import React from "react";
import './start.css';

export const Start = () => {
    return(
        <div className="contentContainer">
            <h1 className="title">Добре дошли в онлайн магазина за хрантиелни стоки "Летящият холандец"</h1>
            <div className="textContainer">
                <p className="text">
                    Заповядайте в нашият онлайн магазин за хрантиелни стоки, където ще намерите богато разнообразия от хрантиелни стоки за вашите нужди.
                    Нужно е само да избере от страницата "Магазин", да добавите в количката, където щом преминете към плащането, въвеждате
                    адресът за доставки, вашите данни и ние ще доставим избраните стоки. Работим само с наложен платеж.
                    
                </p>
                <p className="text">
                    Сайтът е създаден като част от дипломен проект на тема "Технологии за изграждане на уеб сайт.
                    Скриптови езици от страна на сървъра. Съзадаване на електорнен магазин „Летящият холандец“ за
                    продажба на храна по домовете".
                </p>
                <p className="text">
                    Не се притеснявайте да напишете коментар или да зададете въпрос в нашата контактна форма по-долу! Приятно пазаруване!
                </p>
            </div>
        </div>
    );
}